brew "dockutil"
brew "git"
brew "git-lfs"
brew "htop"
brew "nano"
brew "python3"
brew "tree"
brew "wget"
brew "cmake"
brew "duti"
cask "appcleaner"
#cask "bitwarden"
cask "iina"
cask "iterm2"
cask "spotify"
cask "transmission"
mas "Spark", id: 1176895641