brew "alfred"
brew "dockutil"
brew "git"
brew "git-lfs"
brew "htop"
brew "nano"
brew "python"
brew "tree"
brew "wget"
brew "cmake"
brew "duti"
cask "appcleaner"
cask "bitwarden"
cask "iina"
cask "iterm2"
cask "spotify"
cask "transmission"
cask "rectangle"
cask "keka"
cask "visual-studio-code"
cask "karabiner-elements"
